"livechat.inputfield.questionplaceholder" = "پرسش خود را وارد کنید";
"livechat.inputfield.messageplaceholder" = "پیام خود را اینجا تایپ کنید...";
"livechat.inputfield.feedbackplaceholder" = "بازخورد خود را اینجا تایپ کنید...";
"livechat.inputfield.commentplaceholder" = "نظر";
"livechat.headertitle.feedback" = "پیشنهادات خود را بگذارید";
"livechat.button.send" = "ارسال";
"livechat.button.ok" = "تأیید";
"livechat.button.photolibrary" = "کتابخانه عکس‌ها";
"livechat.button.sendPhoto" = "ارسال عکس";
"livechat.button.takescreenshot" = "گرفتن اسکرین‌شات";
"livechat.button.cancel" = "لغو";
"livechat.button.open" = "باز کردن";
"livechat.button.copy" = "کپی کردن";
"livechat.button.submit" = "ارسال";
"livechat.button.back" = "< برگشت";
"livechat.button.select" = "انتخاب";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "برگشت";
"livechat.message.savetolibrary" = "ذخیره در Camera Roll";
"livechat.message.offlineSend" = "ارسال آفلاین";
"livechat.message.secs" = "%@ ثانیه";
"livechat.message.sec" = "%@ ثانیه";
"livechat.message.newmessage" = "%@ پیام جدید";
"livechat.message.newmessages" = "%@ پیام جدید";
"livechat.message.chattransfered" = "گپ منتقل شد. سلام، %@ در خدمت شما است!! خوشحال خواهم شد که بیشتر به شما کمک کنم.";
"livechat.message.agenjoinedchat" = "%@ به این گفتگو پیوسته است.";
"livechat.message.sessionended" = "جلسه به پایان رسید - #%@";
"livechat.message.sessionendednovisitid" = "جلسه به پایان رسید";
"livechat.message.connectedto" = "متصل شده به %@";
"livechat.message.chatmissed" = "به‌زودی به شما پاسخ خواهیم داد";
"livechat.ratingresponse.ratingandfeedback" = "از ارزیابی و بازخورد ارزشمند شما سپاسگزاریم";
"livechat.ratingresponse.feedback" = "از بازخورد ارزشمند شما سپاسگزاریم";
"livechat.ratingresponse.rating" = "از ارزیابی ارزشمند شما سپاسگزاریم";
"livechat.message.name" = "شما";
"livechat.ratingmessage.bad" = "بد";
"livechat.ratingmessage.wow" = "وای";
"livechat.feedbackmessage.nofeedback" = "بدون بازخورد";
"livechat.connectionstatus.online" = "آنلاین";
"livechat.connectionstatus.offline" = "آفلاین";
"livechat.connectionstatus.waitingfornetwork" = "در انتظار شبکه";
"livechat.connectionstatus.noconnection" = "بدون اتصال به شبکه.";
"livechat.day.morning" = "صبح";
"livechat.day.afternoon" = "بعدازظهر";
"livechat.day.evening" = "عصر";
"livechat.day.night" = "شب";
"livechat.day.today" = "امروز";
"livechat.day.yesterday" = "دیروز";
"livechat.fileSize.exceed.alert" = "اندازه پرونده بیش از حد مجاز است";
"livechat.message.sessionend" = "جلسه گپ قرار است خاتمه یابد";
"livechat.leave.feedback" = "از اینکه با ما تماس گرفتید، سپاسگزاریم! \n لطفاً بازخوردتان، که برایمان بسیار ارزشمند است، را ارائه دهید.";
"livechat.offline.sent" = "آفلاین ارسال شد";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "تصویر";
"livechat.conversation.vidoe" = "ویدیو";
"livechat.conversation.audio" = "پیام صوتی";
"livechat.conversation.file" = "پرونده";
"livechat.conversation.location" = "موقعیت مکانی";
"livechat.conversation.contact" = "مخاطب";
"livechat.ongoing.typing" = "تایپ کردن";
"livechat.offline.message" = "ما فعلاً در دسترس نیستیم. لطفاً برای ما یک پیام بگذارید تا در اسرع وقت به شما پاسخ بدهیم.";
"livechat.start.chat" = "شروع گپ";
"livechat.recently.viewed" = "اخیراً بازدید شده";
"livechat.faq.srarch.empty" = "اوه! مقاله‌ای که به دنبال آن هستید هنوز در دست ساخت است! بعداً حتماً برگردید!";
"livechat.faq.search" = "جستجو برای یک مقاله";
"livechat.conversation" = "گفتگوها";
"livechat.faq" = "پایگاه دانش";
"livechat.conversation.search.empty" = "ببخشید! به نظر می‌رسد هیچ یک از گفتگوهای موجود با عبارتی که وارد کرده‌اید، مطابقت ندارد. شاید بهتر باشد پرس‌وجوی دیگری را امتحان کنید!";
"livechat.conversation.attended" = "که در %@ با %@"; //in zylker with andrew
"livechat.conversation.missed" = "از دست رفته در %@";//Missed in sales
"livechat.conversation.search" = "جستجو برای یک گفتگو";
"livechat.conversation.empty" = "هنوز گفتگویی وجود ندارد! تنها یک کلیک تا ارتباط با کارشناسان ما فاصله دارید.";
"livechat.faq.empty" = "بخش پایگاه دانش ما در دست ساخت است. لطفاً چند وقت بعد برگردید.";
"livechat.conversaiton.awaiting" = "در حال انتظار برای اتصال...";
"livechat.faq.article" = "مقاله";
"livechat.faq.articles" = "مقالات";
"livechat.faq.view" = "مشاهده";
"livechat.faq.views" = "نماها";
"COM.SIQ.END.CALL.DURATION" = "شما به مدت %@ مشغول یک تماس صوتی بودید";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ در حال حاضر مشغول است";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ یک تماس صوتی را رد کردید";
"COM.SIQ.END.CALL.MISSED" = "%@ یک تماس صوتی را از دست داد";
"COM.SIQ.END.CALL.TERMINATED" = "%@ یک تماس صوتی را لغو کرد";
"COM.SIQ.MISSED.CALL.TITLE" = "تماس بی‌پاسخ";
"COM.SIQ.MISSED.CALL.FROM" = "شما تماسی را از %@ دست دادید";
"livechat.button.endsession" = "پایان جلسه";
"livechat.message.missedChat" = "گپ از دست رفته";
"livechat.message.sharedfile" = "پرونده‌ای را اشتراک‌گذاری کرد";
"livechat.message.suggestions" = "پیشنهادها";
"livechat.message.like" = "پسند";
"livechat.message.dislike" = "نپسندیدن";
"livechat.message.timezone" = "منطقه زمانی";
"livechat.message.date" = "تاریخ";//
"livechat.message.time" = "زمان";//
"livechat.message.from" = "از";//
"livechat.message.to" = "تا";//
"livechat.message.speaker" = "سخنگو";
"livechat.message.settings" = "تنظیمات";
"livechat.message.okay" = "بسیار خوب";
"livechat.button.dnt" = "ردیابی نشود";
"livechat.button.gotit" = "فهمیدم!";
"livechat.button.learnmore" = "کسب اطلاعات بیشتر";
"livechat.button.accept" = "پذیرش";
"livechat.button.decline" = "نپذیرفتن";
"livechat.message.changeemail" = "تغییر نشانی ایمیل";
"livechat.message.translateconsent" = "رضایت برای ترجمه";
"livechat.message.translation" = "ما از Google Translate برای ترجمه این گفتگو استفاده می‌کنیم";
"livechat.message.chatconsent" = "رضایت برای گپ";
"livechat.message.trackconsent" = "رضایت برای ردیابی";
"livechat.chatconsent.message" = "با کلیک روی «پذیرش»، بدین‌وسیله با تمام شرایط و ضوابط ما، که در این سند مشخص شده، موافقت می‌کنید.";
"livechat.trackconsent.message1" = "سلام! به‌منظور بهبود تجربه‌های درون‌برنامه شما، فعالیت‌های شما را در برنامه خود ردیابی می‌کنیم.";
"livechat.trackconsent.message2" = "سلام! به‌منظور بهبود تجربه‌های درون‌برنامه شما، فعالیت‌های شما را در برنامه خود ردیابی می‌کنیم. اما اگر می‌خواهید از این گزینه انصراف دهید، روی گزینه «ردیابی نشود» کلیک کنید.";
"livechat.message.cardmask" = "مخفی‌سازی کارت اعتباری";
"livechat.creditcard.message" = "چون شماره کارت شما یک داده کاملا حساس است، آیا می‌خواهید 12 رقم اول شماره کارت شما را مخفی کنیم؟";
"livechat.button.mask" = "مخفی‌سازی";
"livechat.message.emailtranscript" = "در شرف ارسال ترانوشت این گپ به %@ هستید.";
"livechat.message.slidetodelete" = "برای حذف، بلغزانید";
"livechat.message.holdtorecord" = "برای ضبط، نگه دارید؛ برای توقف، رها کنید";
"livechat.permission.microphone" = "برای ضبط و ارسال پیام‌های صوتی، اجازه دسترسی به میکروفون دستگاهتان را بدهید.";
"livechat.buttton.later" = "بعداً";
"livechat.message.permission" = "به تنظیمات برنامه‌ها بروید";
"livechat.message.angry" = "خشمگین";
"livechat.message.sad" = "غمگین";
"livechat.message.good" = "خوب";
"livechat.message.great" = "عالی است";
"livechat.message.chattransfering" = "%@ در حال انتقال این گپ به %@ است.";
"livechat.message.forwardsupport" = "%@ در حال انتقال این گپ است.";
"livechat.message.forwardaccepted" = "گپ با موفقیت به %@ ارسال شده است.";
"livechat.button.done" = "انجام شد";
"livechat.button.skip" = "پرش";
"livechat.button.confirm" = "تأیید";
"livechat.message.bookslot" = "رزرو یک بازه زمانی";
"livechat.message.verybad" = "خیلی بد";
"livechat.message.neutral" = "بی‌طرف";
"livechat.message.pickdate" = "یک تاریخ را انتخاب کنید";
"livechat.message.pickslot" = "یک مقطع زمانی را انتخاب کنید";
"livechat.message.pickloc" = "یک موقعیت مکانی را انتخاب کنید";
"livechat.message.location" = "موقعیت مکانی";
"livechat.message.curloc" = "موقعیت مکانی فعلی را ارسال کنید";
"livechat.message.selloc" = "ارسال موقعیت مکانی انتخاب‌شده";
"livechat.message.continuesession" = "جلسه گپ شما با ما به پایان رسید. آیا پرسش‌های دیگری دارید که بخواهید توضیح بدهیم؟ برای گپ با ما، روی «ادامه» کلیک کنید.";
"livechat.button.sendemail" = "ترانوشت گپ را ایمیل کنید";
"livechat.button.continue" = "ادامه";
"livechat.message.mailsent" = "ایمیل با موفقیت ارسال شد";
"livechat.message.mailfailed" = "ارسال ایمیل انجام نشد";
"livechat.button.yes" = "بله";
"livechat.button.no" = "خیر";
"livechat.message.connectohuman" = "به کمک انسانی نیاز دارید؟";
"livechat.message.downloading" = "دانلود";
"livechat.message.uploading" = "بارگذاری";
"livechat.message.sendphoto" = "ارسال 1 عکس";
"livechat.message.sendvideo" = "ارسال 1 ویدیو";
"livechat.message.sendphotos" = "ارسال %@ عکس‌";
"livechat.message.sendvideos" = "ارسال %@ فیلم‌";
"livechat.message.senditems" = "ارسال %@ مورد";
"livechat.message.saved" = "ذخیره شد";
"livechat.message.screenshot" = "برای ضبط، ضربه بزنید";
"livechat.message.time.yearsago" = "%@ سال قبل";
"livechat.message.time.monthsago" = "%@ ماه قبل";
"livechat.message.time.weeksago" = "%@ هفته قبل";
"livechat.message.time.daysago" = "%@ روز قبل";
"livechat.message.time.hoursago" = "%@ ساعت قبل";
"livechat.message.time.minutesago" = "%@ دقیقه قبل";
"livechat.message.time.secondsago" = "%@ ثانیه قبل";
"livechat.continue.chat" = "ادامه گپ";
"livechat.conversation.started" = "در %@";
"livechat.message.sendfeedback" = "ارسال بازخورد";
"livechat.message.sessionendtime" = "جلسه گپ ظرف %@ به پایان می‌رسد";
"livechat.message.recieveimage" = "%@ یک تصویر برای شما ارسال کرد";
"livechat.message.recievevideo" = "%@ یک ویدیو برای شما ارسال کرد";
"livechat.message.recievegif" = "%@ یک GIF برای شما ارسال کرد";
"livechat.message.recievefile" = "%@ یک پرونده برای شما ارسال کرد";
"livechat.message.recieveaudio" = "%@ یک کلیپ صوتی برای شما ارسال کرد";
"livechat.message.sharescreenshot" = "اشتراک‌گذاری اسکرین‌شات";
"livechat.message.defaultthankmsg" = "خوشحالم که امروز با شما گپ می‌زنم. لطفاً با صرف یک دقیقه، «ارزیابی» خود را اعلام کنید.";
"livechat.message.rate.1star" = "متأسفیم که نتوانستیم کمکی کنیم. ما پشتیبانی خود را بهبود خواهیم داد.";
"livechat.message.rate.2star" = "پوزش می‌خواهیم! به شما اطمینان می‌دهیم که دفعه بعد تجربه بهتری خواهید داشت.";
"livechat.message.rate.3star" = "از ارزیابی شما سپاسگزاریم! هرگونه کمکی بخواهید، به ما پیام بدهید.";
"livechat.message.rate.4star" = "از ارزیابی شما سپاسگزاریم. خوشحال خواهیم شد که به شما کمک کنیم.";
"livechat.message.rate.5star" = "وای، از شما سپاسگزاریم!  خوشحالیم که به شما کمک می‌کنیم";
"livechat.message.feedback" = "از بازخورد شما سپاسگزاریم.";
"livechat.message.state.connecting" = "در حال اتصال";
"livechat.message.state.connected" = "متصل";
"livechat.message.inputcard.title.name" = "نام را وارد کنید";
"livechat.message.inputcard.title.phone" = "مخاطب را وارد کنید";
"livechat.message.inputcard.title.url" = "URL را وارد کنید";
"livechat.message.inputcard.title.email" = "ایمیل را وارد کنید";
"livechat.message.inputcard.error.name" = "یک نام معتبر را وارد کنید";
"livechat.message.inputcard.error.email" = "یک نشانی ایمیل معتبر را وارد کنید";
"livechat.message.inputcard.error.contact" = "یک شماره تماس معتبر را وارد کنید";
"livechat.message.inputcard.error.url" = "یک URL معتبر را وارد کنید";
"livechat.message.form.inline.introduction" = "بفرمایید مشغول گفتگو با چه کسی هستیم.";
"livechat.message.form.inline.chatmessage" = "لطفاً یک سری جزئیات را برای شروع گپ ارائه دهید.";
"livechat.message.form.inline.buttontitle" = "فرم را پر کنید";
"livechat.message.form.field.error.question" = "یک پرسش را وارد کنید";
"livechat.message.form.field.question" = "پرسش خود را اینجا درج کنید";
"livechat.message.form.field.campaign" = "آیا مایل هستید مشترک خبرنامه ما شوید؟";
"livechat.message.form.field.error.unknown" = "پاسخ داده شده نامعتبر است.";
"livechat.message.form.field.department.fieldname" = "بخش";
"livechat.message.form.field.department.message" = "لطفاً بخشی را انتخاب کنید که درخواست شما باید به آن ارسال شود";
"livechat.message.form.field.department.placeholder" = "انتخاب یک بخش";
"livechat.message.form.field.department.coversation.error" = "لطفاً یک بخش دیگر را انتخاب کنید.";
"livechat.message.form.field.department.traditional.error" = "یک بخش معتبر را انتخاب کنید";
"livechat.message.form.field.email.fieldname" = "ایمیل";
"livechat.message.form.field.email.message" = "می‌توانیم یک ایمیل برای شما به نشانی زیر بفرستیم؟";
"livechat.message.form.field.email.placeholder" = "نشانی ایمیل خود را وارد کنید";
"livechat.message.form.field.email.coversation.error" = "به نظر می‌رسد نشانی ایمیلی که وارد کرده‌اید نادرست است. لطفاً نشانی ایمیل خود را دوباره وارد کنید.";
"livechat.message.form.field.email.traditional.error" = "یک نشانی ایمیل معتبر را وارد کنید";
"livechat.message.form.field.phone.fieldname" = "تلفن";
"livechat.message.form.field.phone.message" = "می‌توانیم شماره تماس شما را داشته باشیم؟";
"livechat.message.form.field.phone.placeholder" = "شماره تماس خود را وارد کنید";
"livechat.message.form.field.phone.coversation.error" = "به نظر می‌رسد شماره تلفنی که وارد کرده‌اید نادرست است. لطفاً شماره تلفن خود را دوباره وارد کنید.";
"livechat.message.form.field.phone.traditional.error" = "یک شماره تلفن معتبر را وارد کنید";
"livechat.message.form.field.name.fieldname" = "نام";
"livechat.message.form.field.name.message" = "دوست دارید چگونه شما را خطاب کنیم؟";
"livechat.message.form.field.name.placeholder" = "نام خود را وارد کنید";
"livechat.message.form.field.name.coversation.error" = "به نظر می‌رسد نامی که وارد کرده‌اید نادرست است. لطفاً نام خود را دوباره وارد کنید.";
"livechat.message.form.field.name.traditional.error" = "یک نام معتبر را وارد کنید";
"livechat.message.form.conversation.sendername" = "اپراتور";
"livechat.message.form.traditional.title" = "جزئیات کاربر";
"livechat.message.error.internet" = "لطفاً اتصال اینترنت خود را بررسی کنید.";
"livechat.message.error.unknown" = "ببخشید! مشکلی پیش آمده است. لطفاً دوباره امتحان کنید";
"livechat.conversation.started_no_dept" = "با %@";
"livechat.message.reopensession" = "جلسه گپ شما پایان یافته است. اگر پرسش‌های بیشتری دارید، می‌توانید گپ را دوباره باز کنید.";
"livechat.message.failiure.unknown" = "مشکلی پیش آمده است. کد خطا: %@";
"livechat.message.failiure.throttle" = "اتصال قطع شد. چند لحظه بعد دوباره امتحان کنید.";
"livechat.message.failiure.operationFailed" = "عملیات انجام نشد";
"livechat.button.reopen" = "بازگشایی گپ";
"livechat.message.conversation.reopened" = "شما گپ را دوباره باز کرده‌اید";
"livechat.message.sendblocked.ended" = "گپ پایان یافته است";
"livechat.message.conversation.operatorsunavailable" = "هیچ اپراتوری در دسترس نیست";
"livechat.message.conversation.waiting" = "اپراتور به‌زودی ملحق خواهد شد";
"livechat.message.conversation.formwaiting" = "منتظر مشخصات شما";
"livechat.button.sure" = "حتماً";
"livechat.message.chatwithus" = "حالا با ما گپ بزنید!";
"livechat.message.search" = "جستجو";
"livechat.rate.titlemessage" = "تجربه گفتگوی شما با ما چگونه بود؟";
"livechat.rate.subtitlemessage" = "لطفاً با صرف یک دقیقه، ارزیابی خود را اعلام کنید.";
"livechat.message.time.justnow" = "همین حالا";
"livechat.message.file" = "پرونده";
"livechat.message.missed.message" = "متأسفانه، نتوانستیم در خدمت شما باشیم! به‌زودی به شما پاسخ خواهیم داد!";
"livechat.message.connection.online.message" = "بازگشت آنلاین!";
"salesiq.chat.branding" = "تحت مدیریت SalesIQ Mobilisten";
"livechat.button.download" = "دانلود";
"livechat.alert.formactivenotice.title" = "فرم در یک گپ دیگر فعال است";
"livechat.alert.formactivenotice.subtitle" = "لطفاً قبل از شروع یک گپ جدید، فرم موجود در گپ قبلی را تکمیل کنید!";
"livechat.message.offlinemessage.submitted" = "پیام آفلاین ارسال شد";
"livechat.message.storage_permission.denied" = "مجوز ذخیره داده نشد.";
"livechat.message.timedout" = "زمان تمام شد";
"livechat.message.success" = "موفق";
"livechat.message.faliure" = "ناموفق";
"livechat.message.widget.selectionlimit" = "به سقف مجاز انتخاب چندگانه رسیده‌اید";
"livechat.message.noresult" = "هیچ نتیجه‌ای یافت نشد";
"livechat.message.waitingforconnection" = "در انتظار اتصال به شبکه";
"livechat.message.chat.closedalert" = "جلسه تعطیل شد! برای ادامه، دوباره گپ را باز کنید.";
"livechat.message.info.chatmissed" = "ما درخواست گپ شما را از دست دادیم";
"livechat.message.status.sending" = "در حال ارسال";
"livechat.message.status.sent" = "ارسال‌شده";
"livechat.message.status.resend" = "ارسال مجدد";
"livechat.message.status.delete" = "حذف";
"livechat.message.inputcard.error.novalue" = "لطفاً یک مقدار معتبر وارد کنید";
"livechat.chat.pendingaction.placeholder" = "لطفاً منتظر بمانید.";
"livechat.chat.sender.profanity.alert" = "هشدار سوء استفاده";
"livechat.chat.queue.banner.calculating" = "در حال محاسبه زمان انتظار...";
"livechat.chat.queue.banner.title" = "شما در صف گپ هستید";
"livechat.chat.queue.banner.timeremaining" = "زمان انتظار تقریبی حدود ~%@ است";
"livechat.chat.queue.banner.position.subtitle" = "نقطه";
"livechat.chat.list.subtitle.queue.spot" = "نقطه در صف: %@";
"livechat.gdpr.googletranslate.consent" = "این خدمت ممکن است حاوی ترجمه‌های تحت پشتیبانی Google باشد. Google هیچ گونه ضمانت یا تعهدی، اعم از صریح یا ضمنی، را در رابطه با ترجمه‌ها بر عهده نمی‌گیرد از جمله تضمین دقت، قابلیت فهم، و هر گونه ضمانت قابلیت فروش، تناسب برای یک هدف خاص، و عدم تخطی از قوانین و مقررات.";

"livechat.button.schedule" = "برنامه زمانی";
"livechat.message.inputwidget.datetime.title" = "تاریخ و زمان";
"livechat.message.search.country.placeholder" = "کشور یا کد را جستجو کنید";
"livechat.message.permission.denied.location" = "مجوز موقعیت مکانی داده نشد";
"livechat.messsage.search.noresults" = "نمی‌توانیم هیچ نتیجه‌ای را مطابق با جستجوی شما پیدا کنیم";

"livechat.message.status.edit" = "ویرایش";
"livechat.message.status.reply" = "پاسخ";
"livechat.message.deletingmessage" = "حذف پیام";
"livechat.message.deletemessage" = "پیام حذف شود؟";
"livechat.message.messagedeletedforeveryone" = "این پیام برای همه حذف خواهد شد. این عمل قابل لغو نیست";
"livechat.message.loadmoremessage" = "بارگیری موارد بیشتر";
"livechat.message.messagedeleted" = "این پیام حذف شده است";
"livechat.message.messageedited" = "ویرایش‌شده";
"livechat.message.failure.transcriptFetch" = "قادر به بارگیری پیام‌ها نیست. بعداً دوباره امتحان کنید.";
"livechat.message.failure.deleteMessage" = "قادر به حذف پیام نیست. بعداً دوباره امتحان کنید.";
"livechat.message.failure.editMessage" = "قادر به ویرایش پیام نیست. بعداً دوباره امتحان کنید.";
"livechat.message.log.title" = "واقعه‌نگار برنامه";
"livechat.message.log.chatMessage" = "اپراتور درخواست شما برای دسترسی به واقعه‌نگار برنامه را کرده است";
"livechat.message.share" = "اشتراک‌گذاری";
"livechat.info.message" = "کپی شد";

"livechat.booking.description"="برای برنامه‌ریزی قرار ملاقات خود، روی «اکنون رزرو کنید» در زیر کلیک کنید."; 
"livechat.booking.bookappointment" = "رزرو قرار ملاقات"; 
"livechat.booking.cancelbooking" = "لغو رزرو"; 
"livechat.booking.cancelbooking.message" = "مطمئن هستید که می‌خواهید این رزرو را لغو کنید؟"; 
"livechat.booking.discardbooking" = "مطمئن هستید که می‌خواهید تغییرات را لغو کنید"; 
"livechat.common.discard" = "حذف"; 
"livechat.booking.pickadate" = "یک تاریخ را انتخاب کنید"; 
"livechat.booking.allslotsbooked" = "تمام جایگاه‌ها رزرو شده است"; 
"livechat.booking.allslotsbooked.message" = "ظاهراً همه جایگاه‌ها در این تاریخ رزرو شده‌اند، تاریخ دیگری را امتحان کنید."; 
"livechat.booking.unavailable" = "غیر قابل دسترسی"; 
"livechat.booking.slots" = "جایگاه‌ها"; 
"livechat.booking.slot" = "جایگاه"; 
"livechat.booking.choosedate" = "انتخاب تاریخ"; 
"livechat.booking.bookingconfirmation.title" = "تأییدیه رزرو"; 
"livechat.booking.verifydetails" = "تأیید اطلاعات تماس"; 
"livechat.common.noresultfoung" = "هیچ نتیجه‌ای برای جستجوی مورد نظر یافت نشد"; 
"livechat.booking.choosetimeslot.title" = "مقطع زمانی را انتخاب کنید"; 
"livechat.booking.booknow" = "اکنون رزرو کنید"; 
"livechat.booking.scheduled" = "زمان‌بندی شده"; 
"livechat.booking.cancelled" = "لغو شد"; 
"livechat.booking.reschedule" = "زمان‌بندی دوباره"; 
"livechat.booking.cancel" = "لغو";

"livechat.booking.expired" = "منقضی شده";
"livechat.booking.rescheduled" = "مجدداً زمان‌بندی شده";
"livechat.booking.error.booknow" = "دوباره سعی کنید";
"livechat.booking.error.bookanappointment" = "امکان رزرو وقت ملاقات وجود ندارد";
"livechat.booking.error.confirmappointment" = "رزرو وقت‌ ملاقات انجام نشد. دوباره امتحان کنید.";
"livechat.booking.error.rescheduleaction" = "امکان تغییر زمان وجود ندارد. دوباره امتحان کنید.";
"livechat.booking.error.cancelaction" = "امکان لغو وجود ندارد. دوباره امتحان کنید.";
"livechat.booking.error.rescheduleappointment" = "امکان تغییر زمان وجود ندارد. دوباره امتحان کنید.";
"livechat.info.booking.reschedule" = "زمان وقت ملاقات تغییر کرد";
"livechat.info.booking.cancel" = "وقت ملاقات لغو شد";
"livechat.booking.success.appointment" = "وقت ملاقات با موفقیت رزرو شد";
"livechat.booking.success.reschedule" = "زمان وقت ملاقات با موفقیت تغییر کرد";
"livechat.booking.success.cancel" = "وقت ملاقات با موفقیت لغو شد";
"livechat.booking.disabled" = "ادغام در درگاه فعال نیست";
"livechat.booking.search" = "هیچ نتیجه‌ جستجویی یافت نشد برای";
"livechat.voicemessage.alert.title" = "حذف پیام صوتی";
"livechat.voicemessage.alert.message" = "با این کار، پیام صوتی ضبط شده شما حذف می‌شود";
"livechat.booking.alert.discardChangesPrompt" = "تغییرات ایجاد شده ذخیره نخواهد شد. می‌خواهید ادامه دهید؟";
"livechat.alert.button.proceed" = "ادامه";
"livechat.alert.button.cancel" = "لغو";

//knowledgebase
"livechat.knowledgebase.recentsearches" = "جستجوهای اخیر";
"livechat.knowledgebase.categories" = "گروه‌ها";
"livechat.knowledgebase.article.updated" = "به‌روزرسانی شد";
"livechat.knowledgebase.action.like" = "پسندیدن";
"livechat.knowledgebase.action.dislike" = "نپسندیدن";
"livechat.knowledgebase.info.liked" = "پسندیده";
"livechat.knowledgebase.info.disliked" = "نپسندیده";
"livechat.knowledgebase.view" = "بازدید";
"livechat.knowledgebase.views" = "بازدیدها";
"livechat.knowledgebase.action.invalid" = "اقدام نامعتبر. دوباره امتحان کنید.";
"livechat.knowledgebase.noviews" = "بدون بازدید"; 

"livechat.knowledgebase.subcategories" = "دسته‌های فرعی";
"livechat.knowledgebase.article" = "مقاله";
"livechat.knowledgebase.articles" = "مقاله";
"livechat.knowledgebase.relatedarticles" = "مقالات مرتبط";
"livechat.knowledgebase.subcategory.count" = "دسته‌ فرعی";
"livechat.knowledgebase.subcategories.count" = "دسته‌ فرعی";
"livechat.knowledgebase.recentlyviewed" = "اخیراً بازدید شده";
"livechat.knowledgebase.choosedepartment" = "انتخاب بخش";
"livechat.knowledgebase.search.departments" = "بخش‌ها";
"livechat.knowledgebase.delete.or.disabled" = "مقاله موجود نیست";

"livechat.chat" = "گپ";
"livechat.knowledgebase.time.yearsago" = "%@ سال پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.monthago" = "%@ ماه پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.dayago" = "1 روز پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.daysago" = "%@ روز پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.hourago" = "1 ساعت پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.hoursago" = "%@ ساعت پیش به‌روزرسانی شد";
"livechat.knowledgebase.time.justnow" = "هم‌اکنون به‌روزرسانی شد";

"livechat.conversation.unavailable" = "گپ قابل‌دسترسی نیست";
"livechat.message.file.not.supported" = "این نوع پرونده پشتیبانی نمی‌شود";
"livechat.message.sending.failed" = "ارسال پیام انجام نشد";
"livechat.launcher.dismiss" = "برای رد کردن، به اینجا بکشید";
"livechat.button.endchat" = "پایان گپ";


"livechat.message.resendall" = "ارسال مجدد همه";
"livechat.message.deleteall" = "حذف همه";
"livechat.filebotcard.minimumselection.error" = "لطفاً حداقل @% پرونده را انتخاب کنید";
"livechat.filebotcard.maximumselection.error" = "نمی‌توانید بیش از @% پرونده را اشتراک‌گذاری کنید";
"livechat.filebotcard.selectionfile.limitexceed.error" = "اندازه پرونده نباید از @% بیشتر باشد";
"livechat.filebotcard.upload" = "بارگذاری";

"livechat.message.widget.minimumselectionlimit" = "حداقل %@ انتخاب الزامی است";
"livechat.message.resource.viewarticle" = "مشاهده مقاله";
"livechat.filebotcard.unsupportedfile.error" = "پرونده انتخاب‌شده پشتیبانی نمی‌شود، لطفاً پرونده دیگری را انتخاب کنید. ";
"livechat.fab.call.action" = "تماس";
"livechat.fab.chat.action" = "گپ";
"livechat.fab.close.action" = "بستن";

"livechat.info.call.convertedaschat" = "تماس توسط %@ به گفتگو تبدیل شد";
"livechat.info.call.end" = "تماس صوتی در %@ برای %@";
"livechat.info.call.reject.peer" = "%@ در حال حاضر مشغول است. لطفاً بعداً دوباره تماس بگیرید";
"livechat.info.call.reject" = "%@ یک تماس صوتی را در %@ رد کرد";
"livechat.info.call.missed.other" = "%@ تماس صوتی شما را در %@ از دست داد";
"livechat.info.call.missed.self" = "%@ یک تماس صوتی را در %@ از دست داد";
"livechat.info.call.cancelled" = "%@ یک تماس صوتی در %@ را لغو کرد";
"livechat.common.loading" = "در حال بارگیری...";
"livechat.call.title.ongoingcall" = "تماس جاری";
"livechat.prechat.chat.online.title" = "حالا با ما گپ بزنید!";
"livechat.prechat.chat.offline.title" = "برای ما پیغام بگذارید";
"livechat.prechat.call.online.title" = "همین حالا با ما تماس بگیرید";
"livechat.prechat.call.offline.title" = "یک پیغام تماس ازدست‌رفته برای ما بگذارید";
"livechat.call.warning.make.new.call" = "وقتی از قبل مشغول تماس دیگری هستید، نمی‌توانید تماس جدیدی برقرار کنید.";
"livechat.call.end.alert.when.end.conversation" = "با پایان دادن به گپ، تماس جاری نیز پایان می‌یابد. مطمئن هستید که می‌خواهید ادامه دهید؟";
"livechat.action.end" = "پایان";
"livechat.prechat.brand.back.to.online" = "سلام، ما دوباره آنلاین شدیم!";
"livechat.call.outgoingcall.duration" = "تماس خروجی برای %@";
"livechat.call.missed" = "تماس بی‌پاسخ";
"livechat.call.cancelled" = "تماس لغو شده";
"livechat.missed.chat.response" = "از اینکه با ما تماس گرفتید، سپاسگزاریم! به زودی به شما پاسخ خواهیم داد.";
"livechat.call.miss.alert.title" = "اپراتورها در دسترس نیستند";
"livechat.call.miss.alert.message" = "مایلید یک پیغام تماس ازدست‌رفته برای ما بگذارید؟";
"livechat.chat.miss.alert.message" = "مایلید برای ما یک پیغام بگذارید؟";
"livechat.call.recording.consent.title" = "اجازه ضبط تماس";
"livechat.call.recording.consent" = "همه تماس‌ها برای تضمین کیفیت، ثبت سوابق، و اهداف آموزشی ضبط می‌شوند. با کلیک روی «پذیرفتن»، با ضبط تماس موافقت می‌کنید.";
"livechat.call.queue.title" = "تماس در نوبت قرار گرفت";
"livechat.call.microphone.permission.title" = "لطفاً اجازه دسترسی را بدهید";
"livechat.call.microphone.permission.custom.message" = "%@ برای برقراری تماس صوتی نیاز به دسترسی به میکروفون دارد";
"livechat.call.microphone.permission.message" = "این برنامه برای تماس صوتی نیاز به دسترسی به میکروفون دارد";
"livechat.button.endconversation" = "پایان گفتگو";
"livechat.message.offlinechat" = "گفت‌وگوی آفلاین";
"livechat.message.offlinecall" = "تماس آفلاین";
"livechat.checkbox.consent.message" = "با شرایط و ضوابط موافقم";
"livechat.checkbox.consent.message.tac" = "که شرایط و ضوابط ما در این سند را";
"livechat.list.subtitle.queue.call" = "تماس شما در صف انتظار قرار دارد. لطفاً منتظر بمانید.";
"livechat.list.subtitle.queue.chat" = "گپ شما در نوبت است. لطفاً منتظر بمانید.";
"livechat.common.gdpr.consent.title" = "رضایت برای مکالمه";
"livechat.common.gdpr.consent.message" = "با کلیک بر روی «پذیرفتن»، شما با تمامی شرایط و ضوابط مندرج در این سند موافقت می‌کنید.";
"livechat.common.gdpr.consent.message.in.forms" = "با علامت زدن کادر انتخاب «شرایط و ضوابط»، بدین‌وسیله موافقت خود را با کلیه مقررات مندرج در این سند اعلام می‌کنید.";
"livechat.form.toast.agree.tac" = "برای ادامه، لطفاً موافقت خود را با «شرایط و ضوابط» اعلام کنید";
"livechat.list.missed.call.subtitle" = "تماس شما را از دست دادیم. لطفاً بعداً امتحان کنید.";
"livechat.list.cancel.call.subtitle" = "شما یک تماس صوتی را لغو کردید.";
"livechat.list.subtitle.ongoingcallinothersession" = "تماس جاری در جلسه دیگر";
"livechat.call.failed.message" = "ظاهراً کلیه اپراتورهای ما فعلاً در دسترس نیستند!";
"livechat.call.waiting.for.response" = "لطفاً منتظر بمانید تا نماینده پشتیبانی ما به تماس شما رسیدگی کند";
"livecaht.call.initialization.failed" = "راه‌اندازی ناموفق بود";
